
//------------------------------------------------------------------------------

__urls_dico_merge({
	'' : "Home",
	'en': "English",
	'fr': "Français",
	'link': "Link",
	'links': "Links",
	'ref': "Reference",
	'refs': "References",
	'workshop' : "Workshop",
	'workshops' : "Workshops"
});

//------------------------------------------------------------------------------

__menu = [
	['global.html',null],
	["fr",null]
];

//------------------------------------------------------------------------------

