
//------------------------------------------------------------------------------

__urls_dico_merge({
	'' : "Home",
	'en': "English",
	'fr': "Français",
	'link': "Lien",
	'links': "Liens",
	'ref': "Référence",
	'refs': "Références",
	'workshop' : "Atelier",
	'workshops' : "Ateliers"
});

//------------------------------------------------------------------------------

__menu = [
//	["refs.html",null],
//	["workshops1-2-3-4.html","Ateliers 1 à 4"]
];

//------------------------------------------------------------------------------

